Repository: e-ditiones/PARALLEL17
Catalog: corpus_tmx/campistron_arminius_oeuvresdemrcapi00camp_numb_align_l.tmx
Source language: frm
Languages: fr

source: De tous trois à mes yeux on répande le ſang,
fr: De tous trois à mes yeux on répande le sang,

source: Que j'y meſle le mien, qu’Arminius ne trouve
fr: Que j’y mêle le mien, qu’Arminius ne trouve

source: Que les ſanglans effets des fureurs que j'éprouve,
fr: Que les sanglants effets des fureurs que j’éprouve,

source: Qu'il ne rencontre icy pour fruit de ſes Exploits,
fr: Qu’il ne rencontre ici pour fruit de ses exploits,

source: Que ſon amy, ſa ſœur, ſa Maîtreſſe aux abois,
fr: Que son ami, sa sœur, sa Maîtresse aux abois,

source: Et pour vanger les maux où ſon bonheur m'expoſe,
fr: Et pour venger les maux où son bonheur m’expose,

source: Qu'il plaigne mon trépas par les horreurs qu'il cauſe,
fr: Qu’il plaigne mon trépas par les horreurs qu’il cause,

source: Frappez Gardes.... mais Dieux, le voicy ce Vainqueur,
fr: Frappez Gardes… mais Dieux, le voici ce Vainqueur,

source: Ah! que mon bras du moins ſeconde ma fureur?
fr: Ah! que mon bras du moins seconde ma fureur?

source: Ah Seigneur quel deſſein? quelle envie?
fr: Ah Seigneur quel dessein? quelle envie?

source: Arreſtez....
fr: Arrêtez…

source: Quoy cruels vous ménagez ma vie?
fr: Quoi cruels vous ménagez ma vie?

source: Vous m'oſez deſarmer; & vous voulez enfin
fr: Vous m’osez demander; et vous voulez enfin

source: qu'Arminius ſoit ſeul Maiſtre de mon destin?
fr: Qu’Arminius soit seul Maître de mon destin?

source: EH bien, Arminius, par un revers funeſte,
fr: EH bien, Arminus, par un revers funeste,

source: La Fortune en tes mains met le ſort de Segeſte!
fr: La Fortune en tes mains met le sort de Ségeste!

source: Tu ſçais de quelle ardeur j'ay pourſuivy tes jours!
fr: Tu sais de quelle ardeur j’ai poursuivi tes jours!

source: Tu me vois maintenant ſans eſpoir, ſans ſecours,
fr: Tu me vois maintenant sans espoir, sans secours,

source: Vange-toy ſans ſcrupule, & prens une victime
fr: Venge-toi sans scrupule, et prends une victime

source: Dont la perte eſt utile & la mort legitime.
fr: Dont la perte est utile et la mort légitime.

source: Ceſſez de m’animer, & d’aigrir mon courroux,
fr: Cessez de m’animer, et d’aigrir mon courroux,

source: Ont laiſſé dans mon cœur d’aſſez vives bleſſures,
fr: Ont laissé dans mon cœur d’assez vives blessures,

source: Pour me porter ſans peine à vous donner la mort,
fr: Pour me porter sans peine à vous donner la mort,

source: Et je ne doute point, ſi la rigueur du ſort
fr: Et je ne doute point, si la rigueur de sort

source: Vous euſt par ma défaite abandonné ma vie,
fr: Vous eut par ma défaite abandonnée ma vie,

source: Que déja vos fureurs ne me l'euſſent ravie;
fr: Que déjà vos fureurs ne me l’eussent ravie;

source: Que n'avez-vous point fait aujourd'hy contre moy?
fr: Que n’avez-vous point fait aujourd’hui contre moi?

source: Ce n'eſtoit pas aſſez de me manquer de foy?
fr: Ce n’était pas assez de me manquer de foi?

source: Sans égard pour les droits que ma naiſſance donne,
fr: Sans égard pour les droits que ma naissance donne,

source: Vous avez attenté juſques ſur ma perſonne,
fr: Vous avez attenté jusque sur ma personne,

source: Et de vos fers honteux oſant charger mes mains
fr: Et de vos fers honteux osant charger mes mains,

source: Fait de mon eſclavage un triomphe aux Romains,
fr: Fait de mon esclavage un triomphe aux Romains,

source: L'Univers étonné du bruit de mon offenſe
fr: L’Univers étonné du bruit de mon offense

source: Ne le ſera pas moins d'apprendre ma vangeance.
fr: Ne le sera pas moins d’apprendre ma vengeance.

source: D'un mot je puis vous perdre, & je ſuis offenſé;
fr: D’un mot je puis vous perdre, et je suis offensé;

source: N'y penſons plus, Seigneur, oublions le paſſé,
fr: N’y pensons plus, Seigneur, oublions le passé,

source: C'eſt moy qui vous en prie. Enfin de ma victoire
fr: C’est moi qui vous en prie. Enfin de ma victoire

source: Que le charmant eſpoir d'eſtre de vos amis,
fr: Que le charmant espoir d’être de vos amis,

source: Et le parfait bonheur de me voir vôtre fils;
fr: Et le parfait bonheur de me voir votre fils;

source: Craignez moins de Ceſar la puiſſance funeſte,
fr: Craignez moins de César la puissance funeste,

source: Combattons ſeulement, je vous répons du reſte,
fr: Combattons seulement, je vous réponds du reste,

source: En vain vous avez crû que fidele aux Romains
fr: En vain vous avez cru que fidèle aux Romains

source: La victoire par tout ſeconde leurs deſſeins,
fr: La victoire partout seconde leurs desseins,

source: Que contre leurs efforts rien ne nous peut deffendre.
fr: Que contre leurs efforts rien ne nous peut défendre.

source: Pour les vaincre il ſuffit de l'oſer entreprendre,
fr: Pour les vaincre il suffit de l’oser entreprendre,

source: Vous venez de les voir expirer ſous mes coups,
fr: Vous venez de les voir expirer sous mes coups,

source: Et ces Romains enfin ſont hommes comme nous.
fr: Et ces Romains enfin sont hommes comme nous.

source: Mais dûſſions-nous perir, Seigneur, pour la patrie,
fr: Mais dussions-nous périr, Seigneur, pour la patrie,

source: Mourons libres du moins, s'il faut perdre la vie,
fr: Mourons libre du moins, s’il faut perdre la vie,

source: Un malheur éclatant eſt toûjours glorieux.
fr: Un malheur éclatant est toujours glorieux.

source: Soûtenons nôtre gloire, & laiſſons faire aux Dieux.
fr: Soutenons notre gloire, et laissons faire aux Dieux.

source: Vaincu, deſeſperé, que pourrois-je répondre?
fr: Vaincu, désespéré, que pourrais-je répondre?

source: Prince, tous vos diſcours ne font que me confondre,
fr: Prince, tous vos discours ne font que me confondre,

source: je ne m'attendois pas à ces ſoins genereux,
fr: Je ne m’attendais pas à ces soins généreux,

source: Et ſi vous vous vangiez je ſerois plus heureux;
fr: Et si vous vous vengiez je serais plus heureux;

source: Joüiſſez à loiſir des fruits de la victoire,
fr: Jouissez à loisir des fruits de la victoire,

source: Mais ne me forcez point d'en voir toute la gloire,
fr: Mais ne me forcez pas d’en voir toute la gloire,

source: Quand vous me découvrez vos nobles ſentimens,
fr: Quand vous me découvrez vos nobles sentiments,

source: Ma honte & ma douleur croiſſent à tous momens,
fr: Ma honte et ma douleur croissent à tous moments,

source: Epargnez ma foibleſſe, & loin de vôtre veuë,
fr: Épargnez ma faiblesse, et loin de votre vue,

source: Laiſſez-moy devorer le chagrin qui me tuë.
fr: Laissez-moi dévorer le chagrin qui me tue.

source: Suivez-le, Sinorix, & veillez ſur ſes jours,
fr: Suivre-le, Sinorix, et veillez sur ses jours,

source: Non Seigneur, je vole à ſon ſecours,
fr: Non Seigneur, je vole à son secours,

source: JE vous ſuis, venez, allons Madame,
fr: JE vous suis, venez, allons Madame,

source: Remettre par nos ſoins le calme dans ſon ame,
fr: Remettre par nos soins le calme dans son âme,

source: Malgré ſon deſeſpoir, malgré tout ſon courroux,
fr: Malgré son désespoir, malgré tout son courroux,

source: Le temps & nos reſpects le fléchiront pour nous,
fr: Le temps et nos respects le fléchiront pour nous,

source: Je m’eſtois engagé de vanger mon outrage,
fr: Je m’étais engagé de venger mon outrage,

source: De m’ouvrir juſqu’à vous un glorieux paſſage.
fr: De m’ouvrir jusqu’à vous un glorieux passage.

source: Varus eſt mort, enfin les Romains ſont défaits;
fr: Varus est mort, enfin les Romains sont défaits;

source: Graces aux Dieux, l'effet répond à mes ſouhaits,
fr: Grâces aux dieux, l’effet répond à mes souhaits,

source: De mes liberateurs rcconnoiſſons le zele,
fr: De mes libérateurs reconnaissons le zèle,

source: Et contactons à Rome une haine immortelle.
fr: Et consacrons à Rome une haine immortelle.
